{
    "films": [
        {
            "id": "0",
            "filmName": "Іловайськ 2014. Батальйон 'Донбас'",
            "filmDesription": "Сюжет картини ґрунтується на реальних подіях, що мали місце на сході України у 2014 році. Командир штурмовиків із позивним Бішут отримав поранення в бою за місто Іловайськ, але герою все ж таки вдалося вижити. Його шукають комендант міста та російський офіцер Рунков, який прагне помсти."
        },
        {
            "id": "1",
            "filmName": "Кіборги",
            "filmDesription": "Вересень 2014 року, Донецький аеропорт. Українські військові четвертий місяць відбивають атаки супротивників, які прагнуть отримати одну з ключових для базування й перекидання військ точок. На двотижневе чергування сюди прибуває група молодих солдат, зібраних із добровольців. Вони навчаються, беруть участь у боях, спілкуються один з одним і з місцевим психологом, намагаючись сформулювати своє ставлення до ситуації й людей."
        },
        {
            "id": "2",
            "filmName": "Носоріг",
            "filmDesription": "Історія фільму заснована на реальних подіях 90-х в Україні. Головний герой на прізвисько Носоріг потрапляє до кримінального світу і починає свій кривавий шлях, який приведе його зовсім не туди, куди він очікував."
        },
        {
            "id": "3",
            "filmName": "Тіні забутих предків",
            "filmDesription": "Екранізація твору Михайла Коцюбинського. Гуцульщина. На тлі гір, трембіт, своєрідних будівель розгортається ця драматична історія. Довгі роки два роди, які живуть у цьому краю, постійно сварилися. Під час зустрічей у церкві або на ярмарку виникали конфлікти і починалися з'ясування стосунків. Та Марічка й Іван, що належать до ворогуючих родин, покохали один одного."
        },
        {
            "id": "4",
            "filmName": "Поводир",
            "filmDesription": "Трагічна й патріотична розповідь про радянські репресії проти кобзарів та лірників – претендент від України на 'Оскар' та дебют співачки Джамали у великому кіно. Робота над фільмом почалася у 2007 році, а в основу картини лягли реальні події та свідчення."
        }
    ]
}